export default {
  name: '서울 북한산 신라 진흥왕 순수비',
  address: '서울 용산구 서빙고로 137, 국립중앙박물관 (용산동6가)',
  desc: '신라 진흥왕(재위 540∼576)이 세운 순수척경비(巡狩拓境碑) 가운데 하나로, 한강유역을 영토로 편입한 뒤 왕이 이 지역을 방문한 것을 기념하기 위하여 세운 것이다. 원래는 북한산 비봉에 자리하고 있었으나 비(碑)를 보존하기 위하여 경복궁에 옮겨 놓았다가 현재는 국립중앙박물관에 보관되어 있다. 비의 형태는 직사각형의 다듬어진 돌을 사용하였으며, 자연암반 위에 2단의 층을 만들고 세웠다. 윗부분이 일부 없어졌는데, 현재 남아 있는 비몸의 크기는 높이 1.54m, 너비 69㎝이며, 비에 쓰여져 있는 글은 모두 12행으로 행마다 32자가 해서체로 새겨져 있다. 내용으로는 왕이 지방을 방문하는 목적과 비를 세우게 된 까닭 등이 기록되어 있는데, 대부분이 진흥왕의 영토확장을 찬양하는 내용으로 이루어져 있다. 비의 건립연대는 비문에 새겨진 연호가 닳아 없어져 확실하지 않으나, 창녕 신라 진흥황 척경비(국보 33호)가 건립된 진흥왕 22년(561)과 황초령비가 세워진 진흥왕 29년(568) 사이에 세워졌거나 그 이후로 짐작하고 있다. 조선 순조 16년(1816)에 추사 김정희가 발견하고 판독하여 세상에 알려졌으며, 비에 새겨진 당시의 역사적 사실 등은 삼국시대의 역사를 연구하는데 귀중한 자료가 되고 있다.',
  images: [{
    url: 'http://www.cha.go.kr/unisearch/images/national_treasure/1611458.jpg',
    desc: '서울 북한산 신라 진흥왕 순수비 근접 이미지'
  }, {
    url: 'http://www.cha.go.kr/unisearch/images/national_treasure/1611459.jpg',
    desc: '서울 북한산 신라 진흥왕 순수비 측면 비문'
  }, {
    url: 'http://www.cha.go.kr/unisearch/images/national_treasure/1611460.jpg',
    desc: '서울 북한산 신라 진흥왕 순수비 탁본'
  }, {
    url: "http://www.cha.go.kr/unisearch/images/national_treasure/1611461.jpg",
    desc: '서울 북한산 신라 진흥왕 순수비(비봉, 원위치)'
  }, {
    url: 'https://www.cha.go.kr/unisearch/images/national_treasure/1611462.jpg',
    desc: '서울 북한산 신라 진흥왕 순수비'
  }]
}